/* Photo duration seconds label */
"---[%d sec]" = "%d секунд(ы)";

/* N lamps */
"---[%ld lamps]" = "%ld ламп(ы)";

/* not reachable flag */
"[, not reachable]" = ", недоступна";

/* off flag */
"[, off]" = ", выключена";

/* on flag */
"[, on]" = ", включена";

/* Reachable flag */
"[, reachable]" = ", доступна";

/* Choose photos label */
"[Choose photos for slideshow]" = "Выберите фото для просмотра";

/* Connected to Hue label */
"[Connected to Hue]" = "Подключен к hue";

/* Discovering hub label */
"[Discovering hubs]" = "Поиск hue...";

/* Flickr section */
"[Flickr section]" = "Фото Flickr";

/* Flickr user has no photosets message */
"[Flickr User Empty message]" = "У этого пользователя Flickr нет общедоступных фотографий.";

/* Flickr user has no photosets title */
"[Flickr User Empty]" = "Нет общедоступных фотографий";

/* Flickr user not found message */
"[Flickr User Not Found message]" = "Не удалось найти пользователей Flickr с таким текстом. Вы можете ввести имя пользователя Flickr или его e-mail.";

/* Flickr user not found title */
"[Flickr User Not Found]" = "Пользователь не найден";

/* Flickr user not loaded message */
"[Flickr User Not Loaded message]" = "Не удалось загрузить фото пользователя Flickr. Проверьте подключение к Интернет и попробуйте еще раз.";

/* Flickr user not loaded title */
"[Flickr User Not Loaded]" = "Невозможно загрузить фото";

/* Found hub label */
"[Found hub - connecting]" = "Соединение с hue...";

/* Hue not found message */
"[Hue not found message]" = "Не удалось найти hue. Вы можете использовать приложение без связи с hue. Вы сможете подключиться к hue в любое время.";

/* Hue not found title */
"[Hue not found title]" = "Hue не найден";

/* Mail subject title */
"[Message from vPhotos user]" = "Сообщение от пользователя vPhotos";

/* No lamps are selected */
"[no lamps]" = "нет ламп";

/* Ok button title */
"[Ok]" = "Ok";

/* Pause button title */
"[Pause]" = "Пауза";

/* Pause button title */
"[PausePad]" = "Приостановить просмотр";

/* Photo albums section */
"[Photo albums section]" = "Ваши фотоальбомы";

/* Play button title */
"[Play]" = "Просмотр";

/* Play button title */
"[PlayPad]" = "Продолжить просмотр";

/* Press Hue button label */
"[Press Hue button]" = "Нажмите кнопку на hue";

/* Search flickr users title */
"[Search flickr users]" = "Искать на Flickr";

/* vPhoto app description */
"[vPhotos app description]" = "vPhotos - сделайте просмотр фото интереснее с лампами Philips hue";

